exercises =[
    "Крепко зажмурить глаза на 3-5 сек., затем открыть на 3-5 сек. \n\nПовторить 7-8 раз \n\nУпражнение укрепляет мышцы мышцы век, способствует улучшению кровоснабжения и расслабляет мышцы глаз.",
    "Быстро моргать в течение одной минуты. \n\nСядьте, расслабьтесь и начинайте непрерывно и интенсивно моргать. \n\nУпражнение способствует улучшению кровообращения.",
    "Смотреть вдаль прямо перед собой 2-3 сек.\n\nПоставить палец руки по средней линии напротив переносицы на расстоянии 25-30 см от глаз. \n\nПеревести взгляд на конец пальца и смотреть на него 3-5 сек. \n\nОпустить руку. \n\nПовторить 10-12 раз. \n\nУпражнение снимает утомление аккомодационной мышцы и облегчает зрительную работу на близком расстоянии.",
    "Закрыть веки, массировать их круговыми движениями пальцев в течение 1 минуты. \n\nУпражнение расслабляет мышцы и улучшает кровоснабжение.",
    "Тремя пальцами каждой руки легко нажать на верхнее веко соответствующего глаза.\n\nСпустя 1-2 сек. \n\nСнять пальцы с век. \n\nУпражнение улучшает циркуляцию внутриглазной жидкости. \n\nПовторить 2-4 раза.",
    "Смотреть вдаль перед собой 2-3 сек. \n\nПеревести взгляд на кончик носа на 3-5 сек. и снова смотреть вдаль. \n\nПовторить 6-8 раз. \n\nУпражнение развивает способность удерживать взгляд на близком расстоянии.",
    "Голова неподвижна, поднять полусогнутую правую руку вверх. \n\nМедленно передвигать руку сверху вниз и следить за пальцами глазами. \n\nПовторить 10-12 раз. \nУпражнение укрепляет мышцы глаз вертикального действия и совершенствует их координацию.",
    "Голова неподвижна. \nПоднять глаза кверху. \nОпустить книзу. \n\nПоверните глаза в правую сторону, в левую сторону, повторить 6-8 раз. \n\nУпражнение совершенствует сложные движения глаз.",
    "Голова неподвижна. \nПоднять глаза кверху. \n\nДалее делать глазами круговые движения по часовой стрелке. \n\nПовторить 5-6 раз. \n\nНачинаем выполнять все то же самое, только против часовой уже. \nУпражнение способствует развитию сложных движений глаз и повышает устойчивость вестибулярной реакции.",
    "Выполняется стоя !\n\nНоги на ширине плеч. \n\nОпустить голову, посмотреть на носок левой ноги. \n\nПоднять голову, посмотреть в правый верхний угол комнаты. \n\nОпустить голову, посмотреть на носок правой ноги, поднять голову, посмотреть в левой угол комнаты. \n\nПовторить 6-8 раз. \n\nУпражнение способствует улучшению координации движения глаз и головы.",
    "Медленно переводить взгляд с пола на потолок и обратно в положении сидя.\n\nПовторить 8-10 раз.",
    "Закрыть глаза, не надавливая прикрыть их ладонями.\n\nВ течении 1 минуты так посидеть, расслабиться. "
    ]
